Repository: ilancoll/skineminence2Heb17
Catalog: language/*/strings.po
Languages: russian

# #31000
source: Item
russian: Объект

# #31001
source: Items
russian: Объектов

# #31002
source: Tag
russian: Тег

# #31003
source: Next
russian: Следующая

# #31004
source: Opaque panels
russian: Непрозрачная панель

# #31005
source: Video OSD
russian: Видео OSD

# #31006
source: Show plot when pressing info
russian: Показать сюжет при нажатии данные

# #31007
source: Show media flags
russian: Показать значек информации фильма

# #31008
source: Show plot overlay in video library after delay
russian: Показать сюжет наложения в видеотеке после задержки

# #31009
source: Open playlist
russian: ‎Открыть плейлист

# #31010
source: Save playlist
russian: ‎Сохранить плейлист

# #31011
source: Close playlist
russian: ‎Закрыть плейлист

# #31012
source: Current playlist
russian: ‎Текущий плейлист

# #31013
source: Muted
russian: ‎Приглушенный

# #31014
source: Show header
russian: ‎Показать информацию в заголовке

# #31015
source: Live TV
russian: ‎ТВ

# #31016
source: Show widget information
russian: Показать виджет информацию

# #31017
source: Votes
russian: Голосов

# #31018
source: Increase
russian: Увеличить

# #31019
source: Decrease
russian: Уменьшить

# #31020
source: Background
russian: ‎Фон изображения

# #31021
source: Show fanart
russian: ‎Показать фанарт

# #31027
source: Show background video
russian: Показать анимированный фон

# #31028
source: Show background visualisation
russian: ‎Имитировать анимированный фон

# #31031
source: Recent movies
russian: ‎Последние фильмы

# #31032
source: Recommended movies
russian: ‎Рекомендуемые фильмы

# #31034
source: Enable Artist Slideshow
russian: Включить презентацию артиста

# #31035
source: Recent episodes
russian: Последние серии

# #31036
source: Recommended episodes
russian: ‎‎Рекомендуемые серии

# #31038
source: Recent albums
russian: ‎Последние альбомы

# #31039
source: Recommended albums
russian: ‎‎Рекомендуемые альбомы

# #31044
source: Local subtitle found!
russian: Найдены локальные субтитры‬

# #31045
source: Supplied by
russian: ‎Предоставлено

# #31046
source: Currently
russian: ‎В настоящее время

# #31047
source: Visualisation Presets
russian: ‎Предварительная визуализация

# #31048
source: Playlist Options
russian: ‎Опции плейлиста

# #31049
source: Customise home menu
russian: ‎Настройка домашнего меню

# #31052
source: Rated
russian: Рейтинг

# #31054
source: Random movies
russian: ‎Случайные фильмы

# #31055
source: Random episodes
russian: ‎Случайные серии

# #31056
source: Random albums
russian: ‎‎Случайные альбомы

# #31057
source: Kiosk mode
russian: Киоск мод

# #31059
source: Memory Used:
russian: Память в использовании:

# #31063
source: Addons
russian: Аддоны

# #31064
source: Custom background image
russian: ‎Пользовательское фоновое изображение

# #31065
source: Hide 'Mouse' warning
russian: Скрыть 'Мышь' предупреждение

# #31067
source: Pages
russian: Страницы

# #31068
source: View Options
russian: ‎Показать варианты

# #31069
source: Context Menu
russian: ‎Контекстное меню

# #31070
source: Info
russian: Инфо

# #31071
source: Finishes at
russian: Заканчивается в

# #31072
source: Playing
russian: Играет

# #31073
source: Categories
russian: Категории

# #31074
source: Set submenu
russian: ‎Задать подменю

# #31075
source: Icon
russian: ‎Задать значек

# #31076
source: Weather Fanart
russian: Фанарт погоды

# #31077
source: Trending Movies
russian: ‎Актуальные фильмы

# #31078
source: In Cinemas
russian: ‎В кинотеатрах

# #31079
source: Upcoming Films
russian: Скоро в кино

# #31080
source: Popular Movies
russian: ‎Популярные фильмы

# #31081
source: Top Rated Movies
russian: Фильмы с большим рейтингом

# #31082
source: Popular Shows
russian: Популярные шоу

# #31083
source: Top Rated Shows
russian: ‏‎Шоу на первых местах

# #31084
source: On Air Shows
russian: Трансляция в настоящее время

# #31085
source: Airing Today
russian: Показывали сегодня

# #31086
source: Custom 1
russian: Кастомный 1

# #31087
source: Custom 2
russian: Кастомный 2

# #31088
source: Custom 3
russian: ‎Кастомный 3

# #31089
source: Custom 4
russian: Кастомный 4

# #31090
source: Content Loading
russian: ‎Загрузка содержимого

# #31091
source: Trending Shows
russian: ‎‎Актуальные выступления

# #31092
source: No information available
russian: ‎Нет информации

# #31093
source: Movie Hub
russian: Фильмы Hub

# #31094
source: TV Hub
russian: ‏‎Сериалы Hub

# #31095
source: Spotlight
russian: Предварительный просмотр

# #31096
source: Hub items
russian: Меню Hub

# #31097
source: Hub widget
russian: ‏‎Виджет Hub

# #31098
source: Artwork
russian: Иллюстрация

# #31099
source: Codec
russian: Кодек

# #31100
source: Recently Added
russian: Недавно добавленные

# #31101
source: Recently Played
russian: Недавно просмотрено

# #31102
source: Watch Random
russian: ‎Случайный просмотр

# #31103
source: Delete Settings Shortcut
russian: Удалить настройки ярлыков

# #31104
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
russian: ‎Вы уверены что хотите удалить настройки ярлыков?[CR]Пожалуйста убедитесь что у Вас есть альтернативный путь к настройкам прежде чем удалить этот ярлык.

# #31105
source: Extra Info
russian: Подробная информация

# #31106
source: 3D Mode
russian: Мод 3D

# #31107
source: Similar
russian: ‎Похожий

# #31109
source: provided by themoviedb.org
russian: ‎предоставлено themoviedb.org

# #31110
source: Extras
russian: Добавки

# #31111
source: Choose primary highlight color
russian: Выберите цвет заголовка

# #31112
source: Choose secondary highlight color
russian: Выберите цвет подзаголовка

# #31113
source: Reset colors to defaults
russian: Сброс цвета по умолчанию

# #31114
source: Set weather fanart
russian: ‎Установить фанарт погоды

# #31115
source: Show weather with clock
russian: Показать погоду с часами

# #31116
source: Animate fanart
russian: ‎Анимированный Фанарт

# #31117
source: mins
russian: минуты

# #31118
source: Animate artist slideshow
russian: ‎‎Анимированный показ артиста

# #31119
source: Show visualisation behind artist slideshow
russian: ‎Показать визуализацию

# #31121
source: Music OSD
russian: Музыка OSD

# #31122
source: Match header tile with highlight color
russian: Подогнать цвет меню плитки выбранным цветом

# #31123
source: Hub
russian: Пользовательский Hub

# #31124
source: Similar movies
russian: ‎Похожие фильмы

# #31125
source: Similar to
russian: ‏‎Похоже на -

# #31126
source: Colors
russian: Цвета

# #31127
source: Header
russian: Заголовок

# #31128
source: color
russian: ‎настроить цвет

# #31129
source: Enable individual tile colors in home customisation
russian: ‎Включить цвета отдельным плиткам в личной настройке

# #31130
source: items found
russian: ‎найдено

# #31131
source: Search Options
russian: ‎Настройки поиска

# #31132
source: by Title
russian: по заголовку

# #31133
source: by Genre
russian: ‎по стилям

# #31134
source: by Actor
russian: ‎По артисту

# #31135
source: by Director
russian: по ‎режиссеру

# #31136
source: by Studio
russian: ‎по студии

# #31137
source: Panel list
russian: Панель дисплея

# #31138
source: Show clock
russian: ‎Показать часы

# #31139
source: Hubs
russian: Центр содержимого

# #31140
source: Show tile colour on unfocused tiles
russian: Показать цвет плитки на нефокусированных плитках

# #31141
source: Info icons
russian: ‎Инфо значка

# #31142
source: Big list info
russian: Большой информационный список

# #31143
source: Media Info 2
russian: ‎Медиа инфо 2

# #31144
source: Player Controls
russian: Управление воспроизведением

# #31145
source: Extended Info
russian: ‎Расширенная информация

# #31146
source: Fanart fallback image
russian: Запасное изображение виджета

# #31147
source: Fallback widget
russian: ‎Виджет по умолчанию

# #31148
source: Media Info 3
russian: ‎Медиа инфо 3

# #31149
source: Next Aired
russian: Разрешить аддон NextAried

# #31150
source: Show widget posters
russian: Показать виджет постеры

# #31151
source: Home tile icon
russian: Настроить домашний значек

# #31152
source: Home tile text
russian: Установить название главного экрана

# #31153
source: Always
russian: Всегда

# #31154
source: On Up
russian: Один наверх - кнопка клавиатуры

# #31155
source: Never
russian: Никогда

# #31156
source: Show widget discart
russian: Показать виджет Discart

# #31157
source: Home header text
russian: Установить текст в заголовке

# #31158
source: Media Center
russian: Медиа

# #31159
source: Background overlay image
russian: Главное фоновое изображение оболочки

# #31160
source: Busy spinner
russian: Сменить значок занят

# #31161
source: Backup skin settings
russian: Резервное копирование настроек оболочки

# #31162
source: Restore skin settings from file
russian: Восстановить настройки оболочки из файла

# #31163
source: Gallery
russian: Галерея

# #31164
source: Fanart list
russian: Фанарт список

# #31165
source: Show sorting and info line headers
russian: Показать название и информацию на экране настройки

# #31166
source: Individually set in customisation dialog
russian: Индивидуальные значения в окне личных настроек

# #31167
source: Show unwatched count in header
russian: Показать количество непросмотренного контента

# #31168
source: Now / Next
russian: Сейчас / Следующий

# #31169
source: Reset skin settings to defaults (WARNING - This will override all skin settings)
russian: Сброс настроек оболочки к заводским(ВНИМАНИЕ - это сбросит все настройки сделанные пользователем)

# #31170
source: Backup / Restore
russian: Резервное копирование / восстановление

# #31171
source: Reload skin
russian: Обновить оболочку

# #31172
source: Transparent home bar
russian: Разрешить прозрачность плиток

# #31173
source: Home bar style
russian: Установить домашний дизайн

# #31174
source: Weather icons
russian: Изменить значки погоды

# #31175
source: Customise shutdown menu
russian: Настроить меню выключения

# #31176
source: Genre icons
russian: Настроить значек жанр

# #31180
source: Default
russian: По умолчанию

# #31181
source: Text in tiles
russian: Текст в плитках

# #31182
source: Text only
russian: Только текст

# #31183
source: Customise shutdown menu
russian: Настроить меню выключения

# #31184
source: Startup video or playlist
russian: Видео при включение или плейлист

# #31185
source: Label
russian: Задать заголовок

# #31186
source: Action
russian: Боевик

# #31187
source: Background
russian: Фоновое изображения

# #31188
source: None (show user background)
russian: Без (отображение фонового изображения пользователя)

# #31189
source: None
russian: Без

# #31190
source: Next Episode
russian: В следующей серии

# #31191
source: Last Episode
russian: Последняя серия

# #31192
source: Info List
russian: Информационный список

# #31193
source: Box Office
russian: Box

# #31194
source: Manage Home Screen
russian: Настроить главный экран

# #31195
source: Show movies/tv shows clearlogos"
russian: Показать логотип фильма

# #31196
source: with logos
russian: с логотипом

# #31197
source: Show albums CDArt on albums infos
russian: Показать CDart альбомы дисков

# #31198
source: Path to albums CDArt directory
russian: Папка местоположения музыки для cdart

# #31199
source: Show artists clearlogos
russian: Показать логотип альбома

# #31200
source: Path to Artists Artworks directory
russian: Местоположение папки музыка/ логотип

# #31201
source: Fakecdart
russian: Показать поддельный диск

# #31202
source: Show plot for hub widgets
russian: Показать график при нажатии на «информацию»

# #31203
source: Necessary Addons
russian: Установленые дополнения - требуется

# #31204
source: Show ClearLogo on widgets tile
russian: Показать логотип фильма в окне виджета (домашний экран)

# #31205
source: Show ClearArt on video infos
russian: Показать логотип фильма в окне OSD

# #31206
source: Widget
russian: Виджет

# #31207
source: Submenu
russian: Подменю

# #31208
source: Color
russian: Выбрать цвет

# #31209
source: Choose shortcut
russian: Выбрать ярлык

# #31210
source: Restore shortcut
russian: Сбросить ярлыки

# #31211
source: Fanarts transparency
russian: Прозрачность фона фильма

# #31212
source: Show media flags on Hub widget
russian: Показать значки подробно о фильме в окне виджета

# #31213
source: Download subtitles
russian: Скачать субтитры

# #31214
source: Next subtitles
russian: Следующие субтитры

# #31215
source: active
russian: активный

# #31216
source: Subtitles
russian: Субтитры

# #31217
source: inactive
russian: неактивный

# #31218
source: Enable Holiday
russian: Включить снег

# #31219
source: Album wall
russian: Показать стену альбом

# #31220
source: Artist Slideshow
russian: Слайд-шоу артиста

# #31221
source: Hide header tile
russian: Отменить название

# #31222
source: Music visualisation background
russian: Изменить визуальный фон

# #31223
source: Fanart
russian: Фанарт

# #31224
source: Color
russian: Цвет

# #31225
source: Select background color
russian: Изменить общий цвет скина

# #31226
source: Beveled Tiles
russian: Скошенные плитки

# #31227
source: Rounded tiles tiles with rounded corners
russian: Плитки с закругленными углами

# #31228
source: Square tiles
russian: Квадратные плитки

# #31229
source: This category contains all necessary addons so that the skin works correctly.
russian: Здесь показаны дополнения необходимые для скина, если дополнение не установлено Вы можете установить его нажав на его название.

# #31230
source: Last Updated :
russian: Обновлено:

# #31231
source: This category contains the settings for home menu.
russian: Эта категория содержит настройки для домашнего экрана

# #31232
source: This category contains the settings for background.
russian: Эта категория содержит настройки для фона

# #31233
source: This category contains the settings for music OSD.
russian: Эта категория содержит настройки для фона музыки

# #31234
source: This category contains the settings for video OSD.
russian: Эта категория содержит настройки для фона видео

# #31235
source: This category contains the settings for header.
russian: Эта категория включает в себя настройки для заголовка

# #31236
source: This category contains the settings for display items.
russian: Эта категория содержит настройки для элементов

# #31237
source: This category contains the settings for highlight colors.
russian: Эта категория содержит настройки подсветки заголовка

# #31238
source: This category contains the skin extras settings.
russian: Эта категория содержит настройки для дополнений

# #31239
source: This category contains the settings for backup and restore skin settings.
russian: Эта категория включает в себя параметры резервного копирования и восстановления

# #31240
source: Configure home menu and widgets.
russian: Настройка вида главного меню и виджетов

# #31241
source: Select the widget to display when no widget is selected in the configuration of the home menu.
russian: Выберите виджет который появится когда нет выбранного виджета, на главном экране

# #31242
source: Show widget tile and informations on home menu.
russian: Показать виджет инфо и информацию на главном экране

# #31243
source: Choose how posters are displayed with widgets. [[B]Never[/B]]" No poster is displayed with widgets. [[B]Always[/B]] Posters are always displayed with widgets. [[B]On Up[/B]] Posters are displayed only when pressing the Up button. [B]Individually set in customisation dialog[/B]] Choose to display or not posters individually for each widget via customise home menu.
russian: Выберите какие постеры будут показаны виджетом.[[B]Нет[/B]]Постеры не будет отображаться с помощью виджета.[[B]Всегда[/B]]Постеры всегда будет показаны с помощью виджета.[[B]Для[/B]]Постеры будут отображаться только тогда когда вы нажмёте на клавиатуре наверх.[B]Настроить отдельно с помощью личной настройки[/B]]Выберите как отображать, отображать или не отображать личные настройки.

# #31244
source: Show discs with widgets.
russian: Показать диск с виджетом

# #31245
source: Show clearlogos with widgets.
russian: Показать clearlogos с виджетом

# #31246
source: Choose home tile icon.
russian: Выбрать значок для плитки главного меню

# #31247
source: Set home tile text.
russian: Установить текст плитки главного меню

# #31248
source: Set home header text.
russian: Установить текст заголовка скина

# #31249
source: Lets make transparente the home bar menu
russian: Разрешить прозрачность бара плиток и верхней части

# #31252
source: Installed
russian: Установленно

# #31253
source: Not installed
russian: Не установленно

# #31254
source: Enable individual text color for each tile in home customisation
russian: Разрешить индивидуальный цвет текста для каждой плитки в личной настройке

# #31255
source: Text color
russian: Цвет текста

# #31256
source: Widgets tile style
russian: Стиль фона плитки

# #31257
source: Widgets text Background cd
russian: Виджет фона сзади - подобран для CD

# #31258
source: Widgets text Background Rounded
russian: Виджет фона сзади - закругленные углы

# #31259
source: Widgets text Background Square
russian: Виджет фона сзади - квадратный

# #31261
source: Hub-2
russian: Пользовательская настройка Hub 2

# #31262
source: Hub-3
russian: Пользовательская настройка Hub 3

# #31263
source: Hub-4
russian: Пользовательская настройка Hub 4

# #31264
source: Hub-5
russian: Пользовательская настройка Hub 5

# #31265
source: Hub-6
russian: Пользовательская настройка Hub 6

# #31266
source: Hub-7
russian: Пользовательская настройка Hub 7

# #31267
source: Show background video
russian: Показать видео

# #31268
source: Hide playback infos
russian: Скрыть информацию окна артиста

# #31269
source: Debug info
russian: Информация для отладки

# #31270
source: Empty Rounded tiles
russian: Круглые плитки пустые

# #31271
source: Empty beveled tiles
russian: Скошенные плитки пустые

# #31272
source: Empty squared tiles
russian: Квадратные плитки пустые

# #31273
source: Rounded tiles
russian: Круглые плитки

# #31274
source: Rounded tiles tiles with rounded corners
russian: Закругленые плитки пустые в углах

# #31275
source: tiles icon
russian: Значки плиток от пользователя

# #31276
source: Home bar color and opacity
russian: Изменить цвет бара и видимости

# #31277
source: Reset home bar color and opacity
russian: Сбросить цвет бара и видимости

# #31278
source: Color and opacity of secondary widget tile
russian: Измененить цвет окна виджета

# #31279
source: Reset color and opacity of primary widget tile
russian: Сбросить цвет окна виджета

# #31280
source: Color and opacity of secondary widget tile
russian: Измененить цвет эффекта видеоплёнки и видимости

# #31281
source: Reset color and opacity of secondary widget tile
russian: Сбросить цвет эффекта видеоплёнки и видимости

# #31282
source: Posters list
russian: Список постеров

# #31283
source: Replace widget fanart with background
russian: Поменять изображение виджета фильма

# #31284
source: Password protection
russian: Защитить паролем

# #31285
source: Password protection for menu items
russian: Защитить паролем пункты меню

# #31286
source: Password has been successfully set !
russian: Пароль был успешно установлен!

# #31287
source: Duration of protection for menu items
russian: Продолжительность защиты элементов меню

# #31288
source: Password protected content
russian: Содержимое защищено паролем

# #31289
source: Press [B]Enter[/B] and insert password.
russian: Нажмите [B]Enter[/B] чтоб ввести пароль

# #31290
source: Incorrect password ! Please Retry.
russian: Неправильный пароль! Пожалуйста попробуйте еще раз.

# #31291
source: Correct password ! This menu is now available for
russian: Правильный пароль! Это меню доступно в течении
